
[
  {
    "phrase": "Las galaxias son cúmulos de gas, polvo y miles de millones de estrellas y sus sistemas solares, que se mantienen unidos por la gravedad.",
    "author": "spaceplace.nasa.gov"
  },
  {
    "phrase": "Todos los planetas de nuestro sistema solar giran alrededor del Sol. Los planetas que orbitan alrededor de otras estrellas se llaman exoplanetas. .",
    "author": "spaceplace.nasa.gov"
  },
  {
    "phrase": "Una nebulosa es una nube gigante de polvo y gas en el espacio. Algunas nebulosas provienen del gas y el polvo expulsados por la explosión de una estrella moribunda, como una supernova.",
    "author": "spaceplace.nasa.gov"
  },
  {
    "phrase": "El Sol es 400 veces más grande que la Luna, pero también está 400 veces más lejos, lo que hace que ambos objetos parezcan del mismo tamaño en nuestro cielo.",
    "author": "oaq.epn.edu.ec"
  },
  {
    "phrase": "El Universo observable tiene 93.000 millones de años luz de diámetro. Esto quiere decir que, considerando que la luz viaja a una velocidad de 300.000 kilómetros por segundo, tardaríamos todo este tiempo en atravesarla.",
    "author": "oaq.epn.edu.ec"
  },
  {
    "phrase": "Los científicos pueden detectar la influencia gravitatoria de la materia oscura, pero no la han visto, a pesar de que constituye el 85% de la materia del universo y el 26,8% de su densidad energética.",
    "author": "oaq.epn.edu.ec"
  },
  {
    "phrase": "Hay muchos asteroides en nuestro sistema solar. La mayoría vive en el cinturón principal de asteroides, una región entre las órbitas de Marte y Júpiter.",
    "author": "spaceplace.nasa.gov"
  },
  {
    "phrase": "La galaxia de Andrómeda (M31) contiene más de 300 mil millones de estrellas, y la masa total de la galaxia puede exceder un billón de soles.",
    "author": "oaq.epn.edu.ec"
  },
  {
    "phrase": "Una millonésima de una millonésima de una millonésima de una millonésima de un segundo después del Big Bang, el universo era del tamaño de un guisante",
    "author": "academiaplay.es"
  },
  {
    "phrase": "Cuando miras al cielo, lo que ves es realmente lo que estaba sucediendo en el pasado. Como la luz tarda en llegar hasta nosotros, la imagen que vemos es la que proyectó el cosmos hace mucho tiempo.",
    "author": "esquire.com"
  },
  {
    "phrase": "Las estrellas de neutrones son los objetos que giran más rápido en todo el cosmos. Entre ellos, especialmente los rápidos llamados púlsares, sería la atracción de feria más aterradora que se pueda imaginar.",
    "author": "esquire.com"
  }
]